export const data = [
    {
        id:1,
        title:"BBQ с беконом и курицей",
        desc:"Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ ",
        price:7,
        netto:390,
        img:'/1.png'
    },
    {
        id:2,
        title:"Бургер чеддер & бекон",
        desc:"Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус ",
        price:8,
        netto:360,
        img:'/2.png'
    },
    {
        id:3,
        title:"Дабл биф бургер",
        desc:"Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук,соус бургер, горчица",
        price:10,
        netto:320,
        img:'/3.png'
    },
    {
        id: 4,
        title:"Баварский бургер",
        desc:"Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг",
        price:7,
        netto:220,
        img:'/4.png'
    },
    {
        id:5,
        title:"Бекон чизбургер",
        desc:"Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень ",
        price:8,
        netto:220,
        img:'/5.png'
    },
    {
        id:6,
        title:"Индиана бургер",
        desc:"Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень ",
        price:9,
        netto:320,
        img:'/6.png'
    },
]

